const title = "시작하는 장";

const texts = [
  { text: "“…있잖아, 왜 발렌타인 데이 선물은 펭귄이 될 수 없을까?”" },
  { text: "나와 눈을 맞추며 조금은 뜬금없는 질문을 하는 봄이." },
  {
    text: "푸른기가 도는 긴 은발과 새하얀 원피스, 그리고 소매를 덮는 하늘색의 가디건.",
  },
  {
    text: "살짝 졸려보이는 눈은 매사에 무관심한 듯이 보이지만 늘 그렇지만은 않다.",
  },
  { text: "특히 지금처럼 뜬금없는 질문을 해 올 때면 더욱 그렇다." },
  { text: "“…뱔렌타인은 2월이고, 아직 겨울이니까…. 펭귄도 추운 곳에 살아.”" },
  { text: "…뭐 틀린 말은 하나도 없지만." },
  {
    text: "단순히 겨울이라고 펭귄을 선물로 줘야 한다는 건 역시 이해하기 어렵다.",
  },
  {
    text: "그리고 겨울이 아니더라도 항상 펭귄 인형을 안고 다니는 사람한테서 나온 말이니까, 그냥 단순히 펭귄이 좋을 뿐인게 아닐까.",
  },
  { text: "“그래서 이번에는 어떤 펭귄 인형이 가지고 싶은건데?”" },
  {
    text: "마지막으로 사줬던 건 1미터를 넘는 크기의 실물 사이즈 황제펭귄 인형이었다.",
  },
  {
    text: "실제로 봤을 때의 사이즈가 압도적이라서 아직도 기억에 남는다.",
  },
  {
    text: "그렇게 하나 둘 모아온 펭귄 인형들은 이제 침대 위를 가득 채워서 더 이상 놓을 공간이 없을 정도다.",
  },
  {
    text: "뭐, 본인이 만족하는 거 같으니 어떻게 되든 좋지만.",
  },
  {
    text: "그래도 이번 발렌타인 때 선물해 준 초콜릿만으로는 부족했던 걸까….",
  },
  {
    text: "“…딱히 새 펭귄 인형이 필요한 건 아니야. …있으면 좋지만…. …그리고…….”",
  },
  {
    text: "아니라고는 하지만 나를 바라보는 눈동자에서 새 펭귄 인형에 대한 기대감을 읽을 수 있었다.",
  },
  {
    text: "그리고 무슨 말을 덧붙인 것 같은데, 말 끝을 흐려서 제대로 듣지 못했다.",
  },
  {
    text: "평소에도 목소리가 작고 말을 느리게 하지만 그래도 하고 싶은 말은 전부 또박또박 말하는 사람이었던 것 같은데, 의외라는 생각을 하며 다시 물었다.",
  },
  {
    text: "“그리고?”",
  },
  {
    text: "잠깐의 정적.",
  },
  {
    text: "“…그냥. …이번에 준 초콜릿, 고마워서….”",
  },
  {
    text: "…역시, 아직은 부끄러운 것 같다.",
  },
];

const date = "2월 16일";

const default_video = "bom_default.mp4";

const default_image = "bom_default.jpg";

const images = ["bom_default.jpg"];

export const threeCombination = {
  title,
  texts,
  default_video,
  default_image,
  date,
  images,
};
